using System;

namespace ConsoleApp1
{
    class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("1. Программирование - это процесс решения различных задачь, для автоматизации какого либо процесса из реальной жизни. " +
                              "\nПеревод процессов из реальной жизни, в компьютер или в другое техническое утсройство." +
                              "\n2. Я хочу стать программистом потому, что - это интересное занятие и программисты много зарабатывают)");
        }
    }
}
